<p>「STEP」事務局からのお知らせ</p>

<p>
    本メールアドレス宛へのパスワード再発行依頼がございました。<br>
    （身に覚えのない方は、お手数ですが本メールの破棄をお願い致します。）
</p>
<br>
<p>
    下記ページにて新しいパスワードを入力することでパスワードの再発行が可能です。
</p>
<p>
    <a href="{{ route('password.reset', ['token' => $token]) }}">
    パスワード再発行リンク
    </a><br>
    （パスワード再発行の有効期限は30分間です。）
</p>
<br>
<p>
    パスワード再発行の有効期限後に、パスワードの再発行を実施したい場合は、<br>
    再度、パスワード再発行メール送信ページに送信先のメールアドレスを入力してください。</p>
<p>
    <a href="{{ route('password.request') }}">パスワード再発行メール送信ページ</a>
</p>
<br>

<p>
//////////////////////////////////////////////////////////////////////////////////////////////////////////////////<br>
「STEP」 〜あなたの人生の「STEP」を共有しよう〜<br>
//////////////////////////////////////////////////////////////////////////////////////////////////////////////////<br>
</p>
